{
    "version": 2,
    "headers": {
	"Home": [
	    "Home"
	],
	"Wild Cats": [
	    "Lions",
	    "Tigers",
	    "Cheetahs",
	    "Bobcats",
	    "Jaguars",
	    "Lepoards",
	    "Servals",
	    "Caracals",
	    "Cougars"
	],
	"Other important information": [
	    "DON'T HUNT ANIMALS",
	    "Credits"
	]
    },
    "content": {
	"Home": "# Wild Cats\n\n### Wild Cats are amazing, and they are so unlike other animals!\n\nThere are so many kinds, lions, tigers, cheetahs, bobcats, and so many more! We are only going to talk about 10 diffrent wildcats.\n\n![Wild Cats](https://i.pinimg.com/originals/15/4e/1d/154e1d926596e2c9329a8cc28fc8bc47.jpg)\n\n\n\n    Favicon made by <a href=\"https://www.flaticon.com/authors/freepik\" title=\"Freepik\">Freepik</a> from <a href=\"https://www.flaticon.com/\" title=\"Flaticon\">www.flaticon.com</a>",
	"Lions": "# Lions\n\n#### Fun Fact: Lions are so strong some people call them the king of Africa.\n\nScientific name: Panthera leo.\n\nPredator: Lions don't have predators, but they do have enemies like hyenas and cheetahs. They compete the lions for food.\n\nMeasurements: A male lion is 3.9 ft. (Adult, At Shoulder), and a female lion is 3.6 ft. (Adult, At shoulder).\n\nWeight: A male lion is 420 lb. (Adult), and a female lion is 280 lb. (Adult).\n\nHabitat: In the Sub-Sahara in Africa in the grasslands.\n![](https://static.nationalgeographic.co.uk/files/styles/image_3200/public/01-lion-populations-nationalgeographic_1777804.jpg?w=1600&h=900)",
	"Tigers": "# Tigers\n#### Fun Fact: Bengal tigers are the most common tigers\n\nScientific name: Panthera Tigirs\n\nPrey: Chital, Sambar, Gaur, Barasingha, Water Buffalo, Nilgai, Serow, and Takin. It also likes medium sized prey like wild boar, hog deer, Indian Muntijac, and Gray Langur.\n\nPredator: Tigers don't have predators, however bears, elephants, and some big buffalos are natural enimies.\n\nMeasurments: 2.3 – 4 ft. (Adult, At Shoulder)\n\nWeight: A male lion is 200 – 680 lb. (Adult), a female lion is 140 – 370 lb. (Adult)\n\nHabbitat: Russia and northeastern China. Smaller subspecies live in southern, warmer countries, such as India, Bangladesh, Nepal, Bhutan, Myanmar, Laos, Cambodia, Vietnam, Malaysia, and Indonesia.\n\n![](https://cdn.vox-cdn.com/thumbor/6oEPJ9s5H9rzubYWS-LKBWhNE9k=/0x0:3000x2225/1200x800/filters:focal(1082x339:1562x819)/cdn.vox-cdn.com/uploads/chorus_image/image/66609943/GettyImages_137497593.0.jpg)",
	"Cheetahs": "# Cheetahs\n\n#### Fun Fact: The cheetah is not the fastest animal in the world, the peirgon falcon is, with a dive of 200 mph.\n\nScientific name: Acinonyx jubatus\n\nPrey: gazelles , impalas and other small to medium-sized antelopes, hares, birds, and rodents. Cehetahs also like calves of larger herd animals. Cheetahs generally prefer to prey upon wild species and avoid hunting domestic livestock.\n\nPredator: human beings, leopards, eagles, spotted hyenas, and lions. Those predators usally go for the youngest.\n\nMeasurments: 2.3 – 3 ft. (Adult, At Shoulder)\n\nWeight: 46 – 160 lbs (Adult)\n\nHabbitat: The cheetah survives in parts of Africa and a small population lives in Iran. They prefer grasslands and open plains. Here, they are well camouflaged and have room to run down their prey.\n\n![](https://i.pinimg.com/originals/e2/e1/7b/e2e17bbb5b605c63e1a9033b84327dff.jpg)",
	"Bobcats": "# Bobcats\n\nFun Fact: The bobcat's tail, which appears to be cut or “bobbed” is the reason for its common name.\n\nScientific name: Lynx rufus\n\nPrey: rabbits, birds, mice, squirrels, and other smaller game. The bobcat hunts by stealth, but delivers a deathblow with a leaping pounce that can cover 10 feet.\n\nPredator: mountain lions, coyotes, foxes, owls, wolves, and humans. Bobcats will usually change their shelter on a daily basis.\n\nMeasurments: 2.3 ft.\n\nWeight: 19 lbs (Adult)\n\nHabbitat: Bobcats are very adaptable and can live in a wide variety of habitats, including mixed forests and the boreal coniferous in the north, bottomland hardwood forest and coastal swamp in the south east, desert, and scrubland in the southwest.\n\n![](https://a-z-animals.com/media/animals/images/470x370/bobcat_10.jpg)",
	"Jaguars": "# Jaguars\n\n#### Fun Fact: Most domestic cats HATE 😵 the water, but these cats LOVE 🤠 it!\n\nScientific name: Panthera onca\n\nPrey: Capybaras, deer, tortoises, iguanas, armadillos, fish, birds and monkeys are just some of the prey that jaguars eat. They can even tackle South America's largest animal, the tapir, and huge predators like caiman.\n\nPredator: Jaguars don't have that much predators, but there main one are humans!\n\nMeasurments: 2.1 – 2.5 ft. (Adult, At Shoulder)\n\nWeight: 120 – 210 lbs (Adult)\n\nHabbitat: arid scrubland, thick tropical forests, swamps, coastal mangroves, lowland river valleys, grasslands, and mixed-conifer forests. They gravitate toward areas near rivers and streams.\n\n![](https://c402277.ssl.cf1.rackcdn.com/photos/1679/images/hero_small/Responsible_Forestry_8.10.2012_Biodiversiry_Loss_HI_7474.jpg?1345600687)",
	"Lepoards": "# Lepoards\n\n#### Fun Fact: Leopards are fast felines and can run at up to 58km/h! They’re super springy, too, and can leap 6m forward through the air – that’s the length of three adults lying head to toe!\n\nScientific name: Panthera Pardus\n\nPrey: antelope, gazelles, and impalas, they feed on many animals that might surprise us. Baboons, hares, rodents, birds, lizards, porcupines, warthogs, fish, and dung beetles are all part of the leopard's extensive menu.\n\nPredator: Tiger, Lions, Humans\n\nMeasurments: Males are 2 – 2.3 ft. (Adult, At Shoulder), Females are 1.9 – 2.1 ft. (Adult, At Shoulder)\n\nWeight: Males are 68 lbs (South Africa's coastal mountains population), females are 51 – 60 lbs (Somalia population)\n\nHabbitat: rainforests, deserts, woodlands, grassland savannas, forests, mountain habitats, coastal scrubs, shrub lands and swampy areas. In fact, leopards live in more places than any other large cat.\n\n![](https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Leopard_africa.jpg/1200px-Leopard_africa.jpg)",
	"Servals": "# Lepoards\n\n#### Fun Fact: Leopards are fast felines and can run at up to 58km/h! They’re super springy, too, and can leap 6m forward through the air – that’s the length of three adults lying head to toe!",
	"Caracals": "# Caracal\n\n#### Fun Fact: You can own a caracal cat as a pet\n\nScientific name: Felis caracal\n\nPrey: sprinting after mongooses, rodents, hyraxes, dik diks, and monkeys. Occasionally, caracals kill mammals as large as an impala or young kudu and may attack domestic livestock.\n\nPredator: Humans, Hyenas, Lions\n\nMeasurments: 2.4 ft. (Adult)\n\nWeight: 26 lbs (Adult)\n\nHabbitat: Africa and the Middle East to India.\n\n![](https://i.pinimg.com/originals/d3/08/93/d30893da75f10c26912eb565284e0f3b.jpg)",
	"Cougars": "# Cougars\n\n#### Fun Fact: You can call a cougar 18 different names including mountain lion, cougar, panther, puma, painter, el leon, and catamount\n\nScientific name: Puma concolor\n\nPrey: There favorite is deer, though they also eat smaller animals such as coyotes, porcupines, and raccoons.\n\nPredator: Cougars don't have predators but they do compete with Wolves an Bears for food\n\nMeasurments: 2 – 3 ft. (Adult, At Shoulder)\n\nWeight: A male is 120 – 220 lb. (Adult), a female is 64 – 140 lb. (Adult).\n\nHabitat: Cougars can live from deserts to thick forests.\n\n![](https://www.vmcdn.ca/f/files/kamloopsmatters/images/contributed-photos/cougar.jpg;w=960)",
	"DON'T HUNT ANIMALS": "# Do not hunt animals!\n\n#### Don't liter in the ocean or on land. Don't hunt animals also!\n\nAnimals are special! If it wern't for them, the outdoors wouldn't be there!\n\nWe have to protect them if we wan't to survive!\n\n![](https://images-na.ssl-images-amazon.com/images/I/51UIit-mIQL._AC_SX425_.jpg)",
	"Credits": "# Salam:\n\nI am a 9 year old girl who loves animals, and my favorite is a bobcat! I live in Pittsburgh, Penslsyvainia.\n\n![](img/J.jpg)![](img/Salam.jpg)![](img/Salam5.jpg)"
    }
}
